<!DOCTYPE html>
<html>
  <head>
    <!-- Required meta tags-->

    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1, minimum-scale=1, user-scalable=no, minimal-ui, viewport-fit=cover">
    <meta name="apple-mobile-web-app-capable" content="yes">

    <!-- Color theme for statusbar -->
    <meta name="theme-color" content="#2196f3">

    <!-- Your app title -->
    <title>My App</title>

    <!-- Path to Framework7 Library CSS -->
    <link rel="stylesheet" href="framework7.min.css">
  </head>
  <body>

    <!-- App root element -->
    <div id="app">

      <!-- Statusbar overlay -->
      <div class="statusbar"></div>

      <!-- Your main view, should have "view-main" class -->
      <div class="view view-main">

        <!-- Initial Page, "data-name" contains page name -->
        <div data-name="home" class="page">

          <div class="searchbar-backdrop"></div>
          <form class="searchbar">
            <div class="searchbar-inner">
              <div class="searchbar-input-wrap">
                <input type="search" placeholder="Search">
                <i class="searchbar-icon"></i>
                <span class="input-clear-button"></span>
              </div>
              <span class="searchbar-disable-button">Cancel</span>
            </div>
          </form>
          <br>
          <br>
          <div class="page-content">
            <p>Artikel 1<br>
              Erst der Bro, dann die Mathe! Die Verbindung zwischen zwei M&auml;nnern ist st&auml;rker als die zwischen<br>
              einem Mann und einer Frau, weil durchschnittlich M&auml;nner st&auml;rker sind als Frauen. Das wurde<br>
              wissenschaftlich belegt.<br>
              Artikel 2<br>
              Ein Bro ist berechtigt, etwas Dummes zu tun, solange seine anderen Bros es auch tun.<br>
              Artikel 3<br>
              Wenn ein Bro sich einen Hund zulegt, muss dieser in ausgewachsenem Stadium mindestens<br>
              Knieh&ouml;he erreichen.<br>
              Artikel 4<br>
              Ein Bro enth&uuml;llt nie die Existenz des Bro Codes vor einer Frau. Es ist ein heiliges Dokument und es<br>
              gibt keinen Grund, es mit einer Frau zu teilen, &#8230; Nein, nicht einmal der Grund.<br>
              Artikel 5<br>
              Egal, ob ein Bro sich f&uuml;r Sport interessiert oder nicht, er hat sich f&uuml;r Sport zu interessieren.<br>
              Artikel 6<br>
              Ein Bro sch&auml;mt sich nicht, wenn er sich in der Umkleide umziehen muss.<br>
              Artikel 7<br>
              Ein Bro gibt niemals zu, dass er nicht mit Gangschaltung fahren kann, auch nicht nach einem Unfall!<br>
              Artikel 8<br>
              Ein Bro schickt einem anderen Bro niemals eine Gl&uuml;ckwunschkarte.<br>
              Artikel 9<br>
              Sollte ein Bro ein K&ouml;rperteil durch einen Unfall, oder Krankheit verlieren, so werden sein Bros keine<br>
              schlechten Scherze machen wie &#8222;gib mir drei&ldquo; oder &#8222;wow, um einen Job wie deinen zu<br>
              k&uuml;ndigen, braucht man wirklich viele Eier&ldquo;&#8230; metaphorisch gesprochen nat&uuml;rlich!<br>
              Artikel 10<br>
              Ein Bro wird alles stehen und liegen lassen, was immer er auch tut, um seinem Bro zu helfen, eine<br>
              Frau loszuwerden.<br>
              Artikel 11<br>
              Ein Bro hilft einem anderen Bro, egal was passiert.<br>
              Artikel 12<br>
              Bros teilen nie ihr Dessert.<br>
              Artikel 13<br>
              Jeder Bro sollte einen anderen Bro als Wingman bestimmen.<br>
              Artikel 14<br>
              Die Sexgeschichten anderer Bros werden vor Frauen geheimgehalten.<br>
              Artikel 15<br>
              Ein Bro tanzt niemals mit seinen H&auml;nden &uuml;ber dem Kopf.<br>
              Artikel 16<br>
              Ein Bro sollte in der Lage sein, folgende Gewinner zu kennen: Super Bowl, World Series und<br>
              Playmate des Jahres.<br>
              Artikel 17<br>
              Ein Bro sollte freundlich und h&ouml;flich zu seinen Mitarbeitern sein, es sei denn, der Mitarbeiter befindet<br>
              in einer, weiter unter gelegenen, Stufe der Weisungs-Pyramide.<br>
              Artikel 18<br>
              Wenn ein Bro auf einer Party f&uuml;r sich und die anderen Bros eine Runde Bier holt, ist es ihm<br>
              genehmigt, die f&auml;lligen Zahlungen, sollten sie nicht an Ort und Stelle geschehen, per<br>
              Lastschriftverfahren einzuziehen.<br>
              Artikel 19<br>
              Ein Bro darf nicht mit der Schwester eines anderen Bro&acute;s schlafen. Jedoch darf ein Bro wiederum<br>
              auch nicht b&ouml;se werden, wenn ein anderer Bro sagt: &#8222;Dude, deine Schwester ist geil!&ldquo;<br>
              Artikel 20<br>
              Ein Bro hat Hochachtung vor Bros, die den Milit&auml;rdienst antreten, denn sie besch&uuml;tzen selbstlos die<br>
              Nation und verzichten &uuml;ber einen langen Zeitraum auf Sex.<br>
              Artikel 21<br>
              Ein Bro beobachtet nie die hei&szlig;e Freundin eines anderen Bros und sagt auch nicht, dass sie hei&szlig; ist.<br>
              Artikel 22<br>
              Es gibt kein Gesetz, dass es einer Frau verbietet, ein Bro zu sein.<br>
              Artikel 23<br>
              Einem Bro ist es nicht erlaubt, beim Zappen ein Programm mit Titten zu &uuml;berspringen (Ausnahmen<br>
              sind: Quiz-Shows und Chirurgie-Programme&#8230;).<br>
              Artikel 24<br>
              Wenn ein Bro eine Baseballcap tr&auml;gt, ist diese mit dem Schild Richtung zw&ouml;lf oder sechs Uhr<br>
              anzubringen. Alle anderen Positionen sind f&uuml;r Rapper und Geistig behinderte reserviert.<br>
              Artikel 25<br>
              Ein Bro l&auml;sst es nicht zu, dass ein anderer Bro sich ein Tattoo stechen l&auml;sst, insbesondere nicht den<br>
              Namen eines M&auml;dchens.<br>
              Artikel 26<br>
              Ein Bro tr&auml;gt sein Handy nicht an einem G&uuml;rtelclip, es sei denn er hat Kinder!<br>
              Artikel 27<br>
              Ein Bro zieht sein Hemd nie vor anderen Bros aus, es sei denn er befindet sich an einem Badepool<br>
              oder am Strand.<br>
              Artikel 28<br>
              Ein Bro wird, ohne Zeit zu verlieren, seinen Bro auf einen hei&szlig;en &#8222;Zicken-Kampf&ldquo; hinweisen. <br>
              Artikel 29<br>
              Wenn zwei Bros entscheiden, zusammen einen Film im Kino zu sehen, ist es verboten, dies nach 4:40<br>
              Uhr nachmittags zu tun. Des Weiteren ist von einem Eimer Popcorn abzusehen; jeder kauft sich eine<br>
              T&uuml;te.<br>
              Artikel 30<br>
              Ein Bro vergleicht nie in einem Gesch&auml;ft.<br>
              Artikel 31<br>
              Es gilt immer:&#160;Bro before Mathe!<br>
              Artikel 32<br>
              Ein Bro erlaubt einem anderen Bro nicht, sich zu verheiraten, bis er mindestens drei&szlig;ig ist!<br>
              Artikel 33<br>
              Wenn ein Bro sich in einer &ouml;ffentlichen Toilette befindet,<br>
              a) blickt er geradeaus, wenn er das Urinal benutzt<br>
              b) bringt er, wenn mehr als zwei Typen warten, das WC zu benutzen, den obligatorischen<br>
              Kommentar: Ist das hier das Damenklo, oder was?<br>
              c) versucht er, das benutzte Papier wie einen Basketball in den Papierkorb zu werfen; Abpraller<br>
              sind optional.<br>
              Artikel 34<br>
              Bros d&uuml;rfen w&auml;hrend eines &#8222;Teufelsdreiers&ldquo; auf keinen Fall Augenkontakt haben.<br>
              Artikel 35<br>
              Bros leihen sich niemals Frauenfilme aus.<br>
              Artikel 36<br>
              In Gesellschaft von Frauen wird ein Bro immer gef&auml;lschte Br&uuml;ste schlecht machen.<br>
              Artikel 37<br>
              Ein Bro ist nicht verpflichtet, jedem die T&uuml;r offen zu halten. Wenn Frauen auf eine eigene<br>
              Profi-Basketballliga bestehen, dann k&ouml;nnen sie die T&uuml;re auch selbst offen halten. Ehrlich gesagt sind<br>
              sie nicht besonders schwer.<br>
              Artikel 38<br>
              Selbst bei einem Kampf bis zum Tod, tritt ein Bro einem anderen nicht in die Weichteile.<br>
              Artikel 39<br>
              Bekommt ein Bro die Nummer einer Frau, so wartet er immer mindestens 72 Stunden, bevor er sie<br>
              anruft.<br>
              Artikel 40<br>
              Sollte ein Bro sich verloben, muss sein Bro intervenieren und versuchen, ihn zu heilen. Dies ist besser<br>
              bekannt unter dem Begriff: Junggesellenparty.<br>
              Artikel 41<br>
              Ein Bro weint niemals.<br>
              Artikel 42<br>
              Ein Bro erwidert einen Handschlag mit &#8222;High Five&ldquo;, &#8222;Faust-Beule&ldquo; oder &#8222;Bro-Umarmung&ldquo;, aber nie<br>
              mit einer vollen Umarmung.<br>
              Artikel 43<br>
              Ein Bro liebt sein Land, es sei denn, dieses Land ist nicht Deutschland.<br>
              Artikel 44<br>
              Ein Bro reibt einen anderen Bro niemals mit Sonnenschutzmittel ein.<br>
              Artikel 45<br>
              Ein Bro tr&auml;gt nie Jeans in einem Strip-Club.<br>
              Artikel 46<br>
              Wenn ein Bro einen Platz in einem Flugzeug neben einem Typ hat, der in dem mittleren Sitz gesetzt<br>
              wurde, so &uuml;berl&auml;sst der Bro diesem die Armlehne kampflos, es sei denn der Typ:<br>
              a) hat seine Schuhe ausgezogen<br>
              b) schnarcht<br>
              c) l&auml;sst den Bro mehr als einmal aufstehen, um auf die Toilette zu gehen<br>
              d) kauft sich Kopfh&ouml;rer, nachdem sie den In-Flight-Film 27 Dresses angek&uuml;ndigt haben. Siehe<br>
              Artikel 35.<br>
              Artikel 47<br>
              Ein Bro tr&auml;gt niemals pink. Auch nicht in Europa!<br>
              Artikel 48<br>
              Ein Bro publiziert nie, wie viele Frauen er schon hatte.<br>
              Artikel 49<br>
              Auf die Frage: &quot;Brauchen sie Hilfe?&quot;, wird ein Bro automatisch erwidern: &quot;Ich hab's&quot;, egal ob er's<br>
              tats&auml;chlich hat oder nicht!<br>
              Artikel 50<br>
              Wenn ein Bro beim Gehen ausversehen den Hosenhobbit eines anderen Bros mit dem Arm ber&uuml;hrt,<br>
              wird eine stille &Uuml;bereinkunft getroffen, dass so getan wird, als w&auml;re das nie geschehen.<br>
              Artikel 51<br>
              Ein Bro &uuml;berpr&uuml;ft das Blind-Date eines anderen Bro, erstattet ihm Bericht mit einem &quot;Daumen hoch&quot;<br>
              oder &quot;Daumen runter&quot;.<br>
              Artikel 52<br>
              Ein Bro ist nicht verpflichtet, sich an den Geburtstag eines anderen Bros zu erinnern, jedoch w&uuml;rde<br>
              ein Telefonanruf von Zeit zu Zeit ihn nicht umbringen.<br>
              Artikel 53<br>
              Auch bei Wassermangel sp&uuml;lt ein Bro immer zweimal.<br>
              Artikel 54<br>
              Ein Bro ist verpflichtet, mit seinen Bros am St. Patty's Day und anderen offiziellen Bro-Feiertagen,<br>
              einschlie&szlig;lich Halloween, Silvester und dem Tag der Verzweiflung (13. Februar).<br>
              Artikel 55<br>
              Ein Bro leiht einem anderen Bro nie Klamotten, auch nicht in Notf&auml;llen, bei denen man eine Wunde<br>
              abbinden muss.<br>
              Artikel 56<br>
              Ein Bro ist verpflichtet, einen anderen Bro zu benachrichtigen, falls das &quot;Bro/Chick-Verh&auml;ltnis&quot; unter<br>
              1:1 f&auml;llt. Um aber eine &quot;Broflation*&quot; zu vermeiden, ist es nur erlaubt einen Bro zu alarmieren. Des<br>
              Weiteren darf ein Bro nicht &uuml;ber das zu erwartende Bro/Chick-Verh&auml;ltnis mutma&szlig;en, ohne zuerst das<br>
              aktuelle aufzuzeigen. *(Broflation: 1) Ein pl&ouml;tzlicher Anstieg der weiblichen Erwartungen dar&uuml;ber,<br>
              wie Typen t&auml;tig werden sollte. (2) Ein pl&ouml;tzlicher Anstieg von Kerlen bei einer Veranstaltung oder<br>
              &Ouml;rtlichkeit.<br>
              Artikel 57<br>
              Ein Bro verr&auml;t einem anderen Bro nie ein Sportergebnis, es sei denn er hat dreimal best&auml;tigt, dass er<br>
              es h&ouml;ren will.<br>
              Artikel 58<br>
              Ein Bro l&auml;sst sich keinen Oberlippenbart wachsen.<br>
              Artikel 59<br>
              Ein Bro hat immer Kaution f&uuml;r einen anderen Bro zu zahlen, es sei denn er ist au&szlig;erhalb des Landes,<br>
              oder es ist irgendwie sauteuer.<br>
              Artikel 60<br>
              Ein Bro soll seinen Vater und seine Mutter ehren, denn sie waren einst Bro und &quot;Chick&quot;. Allerdings<br>
              denkt ein Bro niemals an sie in diesem Bezug.<br>
              Artikel 61<br>
              Wenn ein Bro, aus welchem Grund auch immer, von dem Jubil&auml;um eines anderen Bros mit einer Frau<br>
              Kenntnis bekommt, so soll er sich bem&uuml;hen, dass diese Information seinem Bro zur Verf&uuml;gung steht.<br>
              Unabh&auml;ngig davon ob er glaubt, dass sein Bro schon Bescheid wei&szlig; oder nicht.<br>
              Artikel 62<br>
              In dem Fall, dass zwei Bros scharf sind auf das gleiche Ziel, so hat der Bro der zuerst &quot;Anspruch&quot;<br>
              ruft den Anspruch. Wenn beide &quot;Anspruch&quot; zur selben Zeit rufen, so hat der Bro den Anspruch der<br>
              am schnellsten laut bis zehn z&auml;hlt. Wenn beide in derselben Zeit bis zehn z&auml;hlen, dann hat der Bro<br>
              den Anspruch der die letzte Runde bezahlt hat. Sollte noch keine Runde bezahlt worden sein, so hat<br>
              der Bro den Anspruch, der gr&ouml;&szlig;er ist. Sind beide Bro's gleich gro&szlig;, dann hat der Bro mit der l&auml;ngeren<br>
              &quot;Durststrecke&quot; den Anspruch. Dauert die &quot;Durststrecke&quot; bei beiden Bro's gleich lange, wird eine<br>
              diskrete Runde Broshambo den Anspruch ermitteln, vorausgesetzt, das Ziel ist noch da (Broshambo:<br>
              Schere-Stein-Papier).<br>
              Artikel 63<br>
              Ein Bro muss, wann immer es m&ouml;glich ist, seinem Bro helfen sich zu sch&uuml;tzen.<br>
              Artikel 64<br>
              Ein Bro muss seinem Bro ein Ticket f&uuml;r eine Veranstaltung bereitstellen, wenn besagte Veranstaltung<br>
              mit dem letzten Favorit eines Entscheidungsspiels zu tun hat.<br>
              Artikel 65<br>
              Ein Bro muss immer eine Runde Getr&auml;nke unter Bros erwidern.<br>
              Artikel 66<br>
              Wenn ein Bro Schmerzen erleiden sollte, aufgrund dem andauernden Zerfall einer Beziehung zu einer<br>
              Frau, so sollen seine Bros nicht mehr anbieten als ein &quot;ist echt beschissen, man&quot; und reichlich Bier.<br>
              Um zuk&uuml;nftig die M&ouml;glichkeit jeglicher R&uuml;ckf&auml;lle auszuschlie&szlig;en, sollten seine Bros sich mit<br>
              abwertenden Kommentaren zur&uuml;ckhalten, verdient oder nicht - hinsichtlich besagter Frau. Dies gilt<br>
              f&uuml;r drei Monate und / oder bis das R&uuml;ckfall-Fenster geschlossen ist.<br>
              Artikel 67<br>
              Sollte ein Bro zu einer Party eine Gitarre mitbringen und anfangen, darauf zu spielen, muss ein<br>
              anderer Bro ihn darauf hinweisen, dass er ein Instrument ist!<br>
              Artikel 68<br>
              Ist ein Bro dabei, einen hei&szlig;en Aufriss zu starten, ist ein anderer Bro dazu verpflichtet, den Erfolg der<br>
              Aktion sicherzustellen. Auch wenn das beinhaltet, dass er damit seine eigene Person gef&auml;hrdet, seinen<br>
              Job verliert oder falls erforderlich, die begr&uuml;ndete Furcht vor einem unmittelbar bevorstehenden<br>
              Weltuntergang, erzeugt.<br>
              Artikel 69<br>
              Ach nee (Anspielung auf Stellung 69)<br>
              Artikel 70<br>
              Ein Bro f&auml;hrt einen anderen Bro zum Flughafen, oder holt ihn ab. Aber niemals f&uuml;r dieselbe Reise. Es<br>
              darf nicht erwartet werden, dass fahrende Bro p&uuml;nktlich ist, sich ums Gep&auml;ck k&uuml;mmert oder Fragen<br>
              stellt zur Reise oder zum allgemeinen Wohlbefinden.<br>
              Artikel 71<br>
              H&ouml;flichkeitshalber bringt ein Bro nie mehr als zwei weitere Bros zu einer Party mit.<br>
              Artikel 72<br>
              Ein Bro kontrolliert nie die Rechtschreibung.<br>
              Artikel 73<br>
              Wenn eine Gruppe von Bros in einem Restaurant sitzt, wird jeder dem altehrw&uuml;rdigen Ritual des<br>
              &quot;Rechnungs-Bezahl-Gerangels&quot; nachgehen ohne R&uuml;cksicht auf die Erschwinglichkeit der Rechnung.<br>
              Sollte die Gruppe sich letztendlich entscheiden die Rechnung zu teilen, soll jeder Bro, statt enorm<br>
              erleichtert zu sein, ungeheuer best&uuml;rzt tun.<br>
              Artikel 74<br>
              Bei einer roten Ampel h&auml;lt ein Bro so nah wie m&ouml;glich an der hinteren Sto&szlig;stange des Autos vor<br>
              ihm. Im selben Moment in dem die Ampel auf Gr&uuml;n schaltet, wird er auf die Hupe dr&uuml;cken. Dadurch<br>
              hat ein Bro der mehrere Autos hinten steht eine bessere Chance die Kreuzung zu &uuml;berqueren bevor<br>
              die Ampel wieder auf rot schaltet.<br>
              Artikel 75<br>
              Ein Bro optimiert instinktiv die Jobbeschreibung eines anderen, wenn eine Frau danach fragt.<br>
              Artikel 76<br>
              Wenn ein Bro mit einer Frau telefoniert, w&auml;hrend seine Bros anwesend sind, und er, aus welchem<br>
              Grund auch immer, den Wunsch hat, &quot;Ich liebe dich&quot; zu sagen, so sollte er den Raum vorher verlassen<br>
              oder in einem Barry White Unterton sprechen.<br>
              Artikel 77<br>
              Bros kuscheln nicht.<br>
              Artikel 78<br>
              Ein Bro darf niemals bei seinem Fl&uuml;gelmann einen Rack Jack vollziehen (Rack Jack: Die mutwillige /<br>
              b&ouml;sartige Wegnahme der Beute).<br>
              Artikel 79<br>
              Bei einer Hochzeit gehen Bros nur widerwillig raus zum Strumpfbandwurf, um den Brautgeschenken<br>
              Interessen zu heucheln. Welcher Bro auch immer von dem Strumpfband getroffen wird, sollte nicht<br>
              leichtherzig behaupten, dass er nicht ersch&uuml;ttert ist, bei dem Gedanken der N&auml;chste zu sein, bevor er<br>
              zur Bar geeilt ist f&uuml;r ein paar sehr harte Cocktails und / oder Kurze zu trinken.<br>
              Artikel 80<br>
              Ein Bro soll alle Anstrengungen unternehmen, um einem anderen Bro einen Dreier zu erm&ouml;glichen.<br>
              Artikel 81<br>
              Ein Bro l&auml;sst den Toilettendeckel f&uuml;r seine anderen Bros oben.<br>
              Artikel 82<br>
              Wenn zwei Bros in einen hitzigen Streit geraten, und einer der beiden sagt etwas Unangemessenes,<br>
              dann darf der andere nicht erwarten, dass er Gesagtes &quot;zur&uuml;cknimmt&quot; oder sich &quot;entschuldigt&quot; um<br>
              Wiedergutmachung zu leisten. Das w&auml;re unmenschlich.<br>
              Artikel 83<br>
              Ein Bro soll unter allen Umst&auml;nden die Platin-Regel respektieren: niemals, niemals, niemals, niemals<br>
              den Nachbarn &quot;lieben&quot;. Dies gilt in besonderem Ma&szlig;e auch f&uuml;r &quot;romantische Handgemenge&quot; mit<br>
              Arbeitskollegen.<br>
              Artikel 84<br>
              Ein Bro soll, was immer er auch tut, damit aufh&ouml;ren und fernsehen sobald &quot;Stirb langsam&quot; l&auml;uft.<br>
              Artikel 85<br>
              Kauft sich ein Bro ein neues Auto, ist es Pflicht, die Motorhaube zu &ouml;ffnen, bevor er damit vor seinen<br>
              Bros protzt.<br>
              Artikel 86<br>
              Trifft sich ein Bro mit einer hei&szlig;en Frau, so soll er sich bem&uuml;hen zuerst ihre Position auf der<br>
              &quot;hot/crazy-Tabelle&quot; festzulegen, bevor er die Jagd fortsetzt.<br>
              Artikel 87<br>
              Ein Bro fragt nie nach dem Golf-Handicap, dem Kontostand oder der Gr&ouml;&szlig;e eines anderen Bros. Ein<br>
              Bro fragt danach es zu belegen, traditionellerweise in Form einer Wette.<br>
              Artikel 88<br>
              Wenn ein Bro, aus welchem Grund auch immer, das Auto eines anderen Bros benutzt, so ist es ihm<br>
              nicht erlaubt, die Radiosender, die Spiegel oder die Sitzposition zu verstellen, auch wenn letzteres daraus<br>
              resultiert, dass der Bro versucht hat, das Fahrzeug wie eine M&ouml;chtegern-Gottesanbeterin zu fahren.<br>
              Artikel 89<br>
              Ein Bro sagt immer &quot;ja&quot; um einen anderen Bro zu unterst&uuml;tzen.<br>
              Artikel 90<br>
              Ein Bro taucht bei der Party eines anderen Bros immer mit mindestens einer Flasche Alkohol mehr<br>
              auf als er plant zu trinken. Das bedeutet, wenn ein Bro plant, ein Six-Pack auf Ex zu trinken, so soll er<br>
              ein Six-Pack plus mindestens eine weitere Dose Bier mitbringen. Ist die Party beschissen und/ oder<br>
              es sind zu viele Kerle anwesend, ist es einem Bro erlaubt, die Party mit seinem Alkohol zu verlassen.<br>
              Sollte es die Etikette fordern, wartet er, bis niemand schaut.<br>
              Artikel 91<br>
              Wenn mehrere Bros vermuten, dass ein Bro versucht, sich selbst einen Spitznamen zu geben, so<br>
              werden sie sich treffen, um ihm anschlie&szlig;end einen noch erniedrigenderen Namen zu geben.<br>
              Artikel 92<br>
              Ein Bro h&auml;lt seine Gespr&auml;che mit der Beute immer in sicherem Abstand.<br>
              Artikel 93<br>
              Bros sprechen nicht Franz&ouml;sisch miteinander.<br>
              Artikel 94<br>
              Sitzt ein Bro auf der Toilette und hat keinen &quot;Zellstoff&quot; mehr, so wird ein Bro ihm eine neue Rolle<br>
              zuwerfen. Dabei d&uuml;rfen sich unter keinen Umst&auml;nden die H&auml;nde ber&uuml;hren oder die T&uuml;r mehr als 30 <br>
              Grad ge&ouml;ffnet werden!<br>
              Artikel 95<br>
              Ein Bro muss die Anwesenheit einer hei&szlig;en Frau, einem anderen Bro (durch einen Fu&szlig;tritt, anstupsen<br>
              oder Augenbewegungen) signalisieren. Ungeachtet dessen ob er den Bro kennt oder nicht.<br>
              Solche Alarmsignale d&uuml;rfen nicht verbal kommuniziert werden.<br>
              Artikel 96<br>
              Bros sollten einmal im Jahr gemeinsam zelten oder wenigstens versuchen, ein Feuer zu machen.<br>
              Artikel 97<br>
              ---<br>
              Artikel 98<br>
              Ein Bro bel&uuml;gt einen anderen Bro nie &uuml;ber Sch&auml;rfegrad der M&auml;dchen auf einer &ouml;ffentlichen<br>
              Veranstaltung oder Party.<br>
              Artikel 99<br>
              Ein Bro fragt nie nach dem Weg, wenn er sich verfahren hat!<br>
              Artikel 100<br>
              Wenn ein Bro an einer Ampel anh&auml;lt, wird er immer sein Fenster runterkurbeln, damit jeder seine<br>
              Musikauswahl genie&szlig;en darf!<br>
              Artikel 101<br>
              Wenn ein Bro einem anderen Bro ein Geheimnis erz&auml;hlt, nimmt er dieses mit ins Grab. Das ist es, was<br>
              sie zu Bros macht und nicht zu Chicks.<br>
              Artikel 102<br>
              Ein Bro soll seinen Fl&uuml;gelmann mit gro&szlig;er Sorgfalt ausw&auml;hlen und trainieren.<br>
              Artikel 103<br>
              Ein Bro tr&auml;gt nie Socken mit Sandalen. Er verpflichtet sich zu einem geschlossenen / geschn&uuml;rten<br>
              Schuhwerk.<br>
              Artikel 104<br>
              Die Mutter eines Bros ist immer tabu, aber die Stiefmutter eines Bros ist Freiwild, und zwar wenn sie<br>
              den Anfang macht und / oder wenigstens ein Kleidungsst&uuml;ck mit Leopardenmuster tr&auml;gt,<br>
              &quot;vorausgesetzt sie sieht gut darin aus&quot;, aber nicht wenn sie Mentholzigaretten raucht.<br>
              Artikel 105<br>
              Wenn ein Bro nicht zu der Hochzeit eines anderen Bros eingeladen ist, macht er keine gro&szlig;e Sache daraus,<br>
              auch wenn, sind wir mal ehrlich, er war auf irgendeine Art verantwortlich ist, dass die beiden zusammen<br>
              sind und ohnehin schon das perfekte Hochzeitsgeschenk hat und so weiter.<br>
              Artikel 106<br>
              Bei der Frage nach der Gr&ouml;&szlig;e des Bieres, bei einer Bestellung, wird ein Bro immer die gr&ouml;&szlig;te Gr&ouml;&szlig;e<br>
              nehmen und es darf diese Frage an dem Abend nicht wieder aufkommen.<br>
              Artikel 107<br>
              Ein Bro l&auml;sst einen anderen Bro niemals h&auml;ngen.<br>
              Artikel 108<br>
              Wenn ein Bro den Namen eines Typen vergessen hat, nennt er ihn &quot;brah&quot;, &quot;dude&quot; oder &quot;man&quot; aber<br>
              niemals &quot;Bro&quot;.<br>
              Artikel 109<br>
              Wenn ein Bro an einem Sportevent teilnimmt und sich selbst schon auf dem Siegertreppchen sieht, so<br>
              soll er seine Lippen kr&auml;useln und den Bizeps anspannen w&auml;hrend er die Menge informiert, dass ihr<br>
              Team auf Platz eins ist, auch wenn die Rangliste etwas anderes sagt!<br>
              Artikel 110<br>
              Wenn ein Bro sich mit einer Frau trifft, so wird sein Bro jedes Mittel nutzen, um zum gew&uuml;nschten<br>
              Ergebnis zu kommen.<br>
              Artikel 111<br>
              Wenn ein Bro sieht, dass ein Bro vergessen hat, sich aus seinem e-Mail-Account auszuloggen, macht<br>
              das sein Bro f&uuml;r ihn, aber erst nachdem er ein paar b&ouml;swillige Mails an willk&uuml;rliche Kontakte<br>
              geschickt, und den Postausgang gel&ouml;scht hat.<br>
              Artikel 112<br>
              Ein Bro singt in einer Musik-Bar nie mit!<br>
              Artikel 113<br>
              Ein Bro h&auml;lt sich immer an die &#8222;Alter-Differenz-Formel&ldquo;, wenn er sich mit einer jungen Frau trifft.<br>
              Acceptable age-difference Formula: x <_ y/2 + 7<br>
              (x = Alter der Frau; y = Alter des Bros).<br>
              Artikel 114<br>
              Wenn ein Bro sich auf der Couch eines anderen Bros f&uuml;r l&auml;ngere Zeit niederl&auml;sst, so soll er eine<br>
              Kostenteilung f&uuml;r Toilettenpapier und Kabelkosten anbieten, wenn besagter Zeitraum zwei Wochen<br>
              &uuml;berschreitet. Bleibt er l&auml;nger als einen Monat, so soll er einen Teil der Miete beisteuern. F&uuml;r<br>
              Aufenthalte von l&auml;nger als zwei Monaten ist es notwendig eine Dampfreinigung oder die<br>
              Verbrennung der Couch durchzuf&uuml;hren, je nach dem was angebracht ist.<br>
              Artikel 115<br>
              Wenn am Strand eine freie Kleiderwahl herrscht, bedeutet das nicht, dass das auch f&uuml;r Bros<br>
              G&uuml;ltigkeit hat.<br>
              Artikel 116<br>
              Du sollst deinen Bro nicht t&ouml;ten, oder die Chance deines Bros bei einer Frau Punkte zu machen.<br>
              Artikel 117<br>
              Ein Bro wird niemals die Herrschaft &uuml;ber die Fernbedienung bereitwillig preisgeben. Wenn ein<br>
              anderer Bro den Kanal wechseln m&ouml;chte, so kann er einen m&uuml;ndlichen Antrag stellen, oder einen auf<br>
              &#8222;Loser&ldquo; machen und den Fernseher manuell umschalten.<br>
              Artikel 118<br>
              Wenn ein Bro mit seinen Bros unterwegs ist, ist er kein Vegetarier.<br>
              Artikel 119<br>
              Wenn sich drei Bros die R&uuml;ckbank eines Wagens teilen m&uuml;ssen, ist es absolut inakzeptabel, den<br>
              Arm um einen anderen Bro zu legen um Platz zu schaffen. Ebenso ist es nicht akzeptabel, dass zwei<br>
              Bros ein Motorrad benutzen, es sei denn besagtes Motorrad ist mit einem Beiwagen ausgestatten &#8230;<br>
              ein Brotorrad.<br>
              Artikel 120<br>
              Ein Bro nennt einen anderen Bro immer bei seinen Nachnamen.<br>
              Artikel 121<br>
              Auch wenn ein Bro noch nie Ski gelaufen ist, f&auml;hrt er nie leichtsinnig den Anf&auml;ngerh&uuml;gel hinunter.<br>
              Artikel 122<br>
              Ein Bro ist immer aufgedreht, immer!<br>
              Artikel 123<br>
              Wenn sich zwei Bros auf einer Tanzfl&auml;che befinden, m&uuml;ssen sie einen Mindestabstand von drei<br>
              Metern zwischen sich einhalten, selbst wenn sie die Messerkampfszene von &#8222;Beat it&ldquo; nachspielen,<br>
              was sie, wie ich denke, sowieso nicht tun sollten, oder zumindest nicht oft.<br>
              Artikel 124<br>
              Macht ein Bro ein &#8222;Strike out&ldquo; beim Softball, oder eine Bande beim Bowling, oder einen Ball<br>
              verschie&szlig;t, soll er Kalkulationen aufstellen, f&uuml;r welche diese Patzer notwendig waren um diese zu<br>
              rechtfertigen.<br>
              Artikel 125<br>
              Wenn ein Bro vor einem anderen Bro f&auml;hrt in einem &#8222;Bro Train&ldquo; (Bro Train: eine Kolonne von Bro&acute;s<br>
              unterwegs, &uuml;blicherweise zu einer Party), muss er versuchen ihn abzuh&auml;ngen &#8230; nur zum Spass.<br>
              Artikel 126<br>
              Wenn zwei oder mehrere Bros einen Pornofilm visualisieren, ist es verboten sich absichtlich oder<br>
              unabsichtlich gegenseitig zu ber&uuml;hren in jeglicher Weise. Dies kann beinhalten, ist aber nicht<br>
              beschr&auml;nkt auf: &ldquo;High Five&ldquo;, &#8222;Faust-Beule&ldquo; oder eine &#8222;Gratulation&ldquo;. Winken ist ebenfalls eine Form<br>
              eines no-go.<br>
              Artikel 127<br>
              Ein Bro wird einem anderen Bro immer helfen, die Ereignisse der vorangegangenen Nacht<br>
              nachzuvollziehen. Es sei denn jene Ereignisse hatten etwas mit einer unattraktiven Frau zu tun oder<br>
              der Bro hat zu allen Bros wiederholt &#8222;I love you, men&ldquo; gesagt.<br>
              Artikel 128<br>
              Ein Bro tr&auml;gt nie zwei Kleidungsst&uuml;cke zur gleichen Zeit auf denen derselbe Schulname, Urlaubsort<br>
              oder Sportteam gedruckt sind. Selbst in einem W&auml;schenotfall, bevorzugt ein Bro es, halbnackt rauszugehen<br>
              ehe er diesen Artikel bricht &#8230; halb nackt vom Bauch aufw&auml;rts, versteht sich.<br>
              Artikel 129<br>
              Wenn ein Bro einem anderen eine DVD, ein Videospiel oder einen Rasenm&auml;her leiht, darf er nicht<br>
              erwarten, dass er es zur&uuml;ckbekommt. Es sei denn der Bro stirbt und vererbt es ihm zur&uuml;ck.<br>
              Artikel 130<br>
              Wenn ein Bro von einem Autounfall eines anderen Bros erf&auml;hrt, muss er zuerst fragen, mit welcher Art<br>
              von Auto er zusammengesto&szlig;en ist und wie gro&szlig; der Schaden ist, bevor er nach dem<br>
              Gesundheitszustand des Bro fragt.<br>
              Artikel 131<br>
              Obwohl von einem Bro nicht erwartet wird genau zu wissen, wie man einen Reifen wechselt, ist er<br>
              verpflichtet den Wagenheber rauszuholen und eine Weile auf den Platten zu starren. Wenn er das<br>
              Handbuch des Wagens hinzuziehen muss um den Wagenheber zu finden, sollte er dies vom inneren<br>
              des Wagens tun, wo er nicht von den Passanten gesehen wird und wo er auf diskrete Weise einen<br>
              Abschleppdienst rufen kann. Danach ist es empfehlenswert, den Wagenheber am Stra&szlig;enrand zu<br>
              verstecken. So hat er eine seri&ouml;se Entschuldigung, wenn der Abschleppdienst ankommt.<br>
              Artikel 132<br>
              Wenn ein Bro entscheidet, all seine Bros fallen zu lassen und zu heiraten, ist er dennoch verpflichtet,<br>
              sie auf die Hochzeit einzuladen. Auch wenn dies direkt gegen den Willen seiner Verlobten ist und bei<br>
              einer &#8222;kein-Sex-Strafe&ldquo; endet oder was auch immer langweilige, h&auml;usliche Paare sich gegenseitig<br>
              antun.<br>
              Artikel 133<br>
              Nach einem flatuenzalen Vorwurf beschuldigt ein Bro immer mindestens einen weiteren Bro.<br>
              Artikel 134<br>
              Ein Bro ist berechtigt, eine Frau zum Fl&uuml;gelmann zu nehmen.<br>
              Artikel 135<br>
              Wenn das Szenario aufkommt, bei welchem ein Bro zwei seiner Bros versprochen hat, sein st&auml;ndiger<br>
              Fl&uuml;gelmann zu sein, wird der Ko-Pilot durch eines der folgenden Verfahren ermittelt: (1) ein<br>
              Wettrennen zum Auto, (2) eine stillschweigende Versteigerung, oder im Fall eines<br>
              Aufrei&szlig;er-Road-Trip von mehr als 450 Meilen (c) ein K&auml;figkampf bis zum Tod.<br>
              Artikel 136<br>
              Bei der Befragung der Freundin &uuml;ber die Junggesellenparty soll ein Bro nicht mehr offenbaren als<br>
              ein uninteressiertes: &#8222;Es war o.k.&ldquo;!<br>
              Artikel 137<br>
              Bei einer Einladung bestellt ein Bro genug Pizza f&uuml;r alle anwesenden Bros.<br>
              Artikel 138<br>
              Ein Bro lacht niemals, wenn jemand einen Tritt in die Weichteile bekommt.<br>
              Artikel 139<br>
              Unabh&auml;ngig vom Wahrheitsgehalt r&auml;umt ein Bro nie Vertrautheit mit &#8222;Broadway-Shows&ldquo; und<br>
              &#8222;Musicals&ldquo; ein. Ja, trotz der Tatsache, dass &#8222;Broadway&ldquo; mit &#8222;Bro&ldquo; beginnt.<br>
              Artikel 140<br>
              Ein Bro hat das Recht, innerhalb der ersten f&uuml;nf Minuten eines Dates einfach wegzugehen.<br>
              Artikel 141<br>
              Ein Bro geht nur zur Manik&uuml;re, wenn er, (a) versucht, die hei&szlig;e Asiatin flachzulegen, die die<br>
              Manik&uuml;re durchf&uuml;hrt, oder (b) seine letzte Manik&uuml;re l&auml;nger als einen Monat her ist. Es hei&szlig;t<br>
              Bro-Code und nicht Schlampen-Code.<br>
              Artikel 142<br>
              Ein Bro &uuml;bt keine Rache aus, wenn er bei seinen Bros aufwacht und sein Gesicht mit Textmarkern<br>
              vollgemalt wurde.<br>
              Artikel 143<br>
              Bei der Ausf&uuml;hrung eines &#8222;High Five&ldquo; ist es f&uuml;r Bros verboten, die Finger zu verflechten oder die<br>
              Hand des anderen zu ergreifen.<br>
              Artikel 144<br>
              Es ist inakzeptabel f&uuml;r zwei Bros, sich ein Hotelbett zu teilen ohne vorheriges Aussch&ouml;pfen<br>
              s&auml;mtlicher Alternativen wie Couch-, Kinderbett- und Kissen-auf-Boden-Kombinationen! Sollte es<br>
              dennoch unausweichlich sein, wird ein Armdr&uuml;ckwettkampf ermitteln, wer unter der Decke schl&auml;ft um<br>
              jedwede zuf&auml;llige L&ouml;ffelchenstellung zu verhindern. Wenn dies entschieden ist, zieht jeder Bro so<br>
              viele Kleidungst&uuml;cke wie m&ouml;glich an bevor sie sich mit einem leisen Faust-an-Faust-Stoss gute Nacht<br>
              w&uuml;nschen.<br>
              Artikel 145<br>
              Ein Bro ist nicht beleidigt, wenn ein anderer Bro nicht fristgem&auml;&szlig; zur&uuml;ckruft, -schreibt oder &ndash;mailt.<br>
              Artikel 146<br>
              Ein Bro erz&auml;hlt nicht viele Details, wenn er seinen Bros von einem Aufriss berichtet.<br>
              Artikel 147<br>
              Wenn ein Bro sieht, dass ein anderer in einen Kampf ger&auml;t, gibt ihm dieser unverz&uuml;glich<br>
              R&uuml;ckendeckung.<br>
              Artikel 148<br>
              Ein Bro h&ouml;rt keine Frauenmusik &#8230; vor anderen Bros.<br>
              Artikel 149<br>
              Ein Bro gibt vor, Zigarrenkenner und &ndash;genie&szlig;er zu sein.<br>
              Artikel 150<br>
              Kein Sex mit deines Bros Ex.<br>
              Artikel 151<br>
              Der Bro hat zu beachten, dass seine Bros vor anderen Frauen immer gut dastehen. AUSNAHME: Der Bro versucht gerade eine Frau loszuwerden. <br>
              Bei so einem Regelversto&szlig; kann der gesch&auml;digte Bro vom anderen eine Runde Bier verlangen (Gr&ouml;sse: siehe Artikel 106), sofern es nicht der Fall ist, dass der Bro die Frau doch noch rumkriegt.</p>
          </div>
        </div>
      </div>
    </div>

    <!-- Path to Framework7 Library JS-->
    <script type="text/javascript" src="framework7.min.js"></script>

    <!-- Path to your app js-->
    <script type="text/javascript" src="main.js"></script>
  </body>
</html>